---
kind: enumMember
id: F:Autodesk.Revit.DB.MEPSystemClassification.CondensateDrain
enum: Autodesk.Revit.DB.MEPSystemClassification
zh: 冷凝水
source: html/43ec0d75-d6bb-2d08-a920-9715e83040e7.htm
---
# Autodesk.Revit.DB.MEPSystemClassification.CondensateDrain

**中文**: 冷凝水

Reserved for future use